{
    "move0": "**Boss from Beyond:**\n**At the beginning of each mystery**, roll +Weird. On a 10+, your Superiors ask you to do something simple. On a 7-9, they ask you to do something complicated or difficult. In either case, you get to ask them one of the questions from the **investigate a mystery** move right now. On a miss, you are required to do something terrible. If you do not accomplish what they've ordered, you cannot use this move again until you have made up for your failure.",
    "move1": "**Angel Wings:**\nYou can go instantly to anywhere you've visited before, or to a person you know well. When **you carry one or two people with you**, roll +Weird. On a 10+ you all go where you wanted. On a 7-9, you don't quite manage it. Either you are all separated, or you all appear in the wrong place.",
    "move2": "**What I Need, When I Need It:**\nYou may store any small object you own, putting it into a magical space nobody can get to. You may retrieve anything stored at any time; it appears in your hand.",
    "move3": "**Smite:**\nYour body and divine weapons always count as a weakness against the monsters you fight. Your unarmed attacks are 2-harm intimate hand messy.",
    "move4": "**Soothe:**\n**When you talk to someone for a few seconds in a quiet voice**, you can calm them down, blocking any panic, anger, or other negative emotions they have. This works even if the thing that freaked them out is still present, as long as your voice can be heard.",
    "move5": "**Lay on Hands:**\nYour touch can heal injury and disease. When you **lay your hands on someone hurt**, roll +Cool. On a 10+, heal 2 harm or an illness, plus they're stabilized. On a 7-9, you can heal the harm or illness as on a 10+, but you take it into yourself. On a miss, your aura causes them extra harm.",
    "move6": "**Cast Out Evil:**\nYou may **banish an unnatural creature from your presence**. Roll +Tough. On a 10+ it is banished. On a 7-9 it takes a little while for the banishing to take effect - the creature has time to make one or two actions. Either way, the banished creature is unharmed, and you have no control over where it goes. This move may be used on unnatural hunters (e.g. the Monstrous). On a miss, something is keeping it here. That's bad.",
    "gear0": "Flaming sword (3-harm hand fire holy)",
    "gear1": "Thunder hammer (3-harm hand stun holy)",
    "gear2": "Razor whip (3-harm hand area messy holy)",
    "gear3": "Five demon bag (3-harm close magic holy)",
    "gear4": "Silver trident (3-harm hand silver holy)",
    "mission0": "You are here to fight the schemes of an Adversary.",
    "mission1": "The End of Days approaches. Your role is to guide these hunters and prevent it from coming to pass.",
    "mission2": "The End of Days approaches. Your role is to guide these hunters and ensure it comes to pass.",
    "mission3": "You have been exiled. You must work for the cause of Good without drawing attention from your brothers and sisters, as they are bound to execute you for your crimes.",
    "mission4": "One of the other hunters have a crucial role to play in events to come. You must prepare them for their role, and protect them at *any* cost.",
    "rating0": "Charm+1, Cool+1, Sharp-1, Tough+2, Weird=0",
    "rating1": "Charm-1, Cool+2, Sharp-1, Tough+2, Weird=0",
    "rating2": "Charm-1, Cool=0, Sharp+1, Tough+2, Weird+1",
    "rating3": "Charm+1, Cool+1, Sharp=0, Tough+2, Weird-1",
    "rating4": "Charm-1, Cool+1, Sharp=0, Tough+2, Weird+1",
    "improvement0": "Get +1 Tough, max +3",
    "improvement1": "Get +1 Cool, max +2",
    "improvement2": "Get +1 Charm, max +2",
    "improvement3": "Get +1 Sharp, max +2",
    "improvement4": "Get +1 Weird, max +2",
    "improvement5": "Take another Divine move",
    "improvement6": "Take another Divine move",
    "improvement7": "Gain a lesser divine being as an ally, sent from above to help with your mission",
    "improvement8": "Take a move from another playbook",
    "improvement9": "Take a move from another playbook",
    "advanced0": "Get +1 to any rating, max +3.",
    "advanced1": "Change this hunter to a new type.",
    "advanced2": "Create a second hunter to play as well as this one.",
    "advanced3": "Mark two of the basic moves as advanced.",
    "advanced4": "Mark another two of the basic moves as advanced.",
    "advanced5": "Retire this hunter to safety.",
    "advanced6": "Erase one used Luck mark from your playbook.",
    "advanced7": "Change your mission. Select a different mission from the normal options, or (with the Keeper's agreement) a new mission of your creation."
}