{
    "move0": "**I've Read About This Sort Of Thing:**\nRoll +Sharp instead of +Cool when you **act under pressure**.",
    "move1": "**Often Right:**\nWhen a **hunter comes to you for advice** about a problem, give them your advice, they get +1 ongoing while following your advice, and you mark experience.",
    "move2": "**Preparedness:**\nWhen you **need something unusual or rare**, roll +Sharp. On a 10+, you have it here right now. On a 7-9 you have it, but not here: it will take some time to get it. On a miss, you know where it is, but it's somewhere real bad.",
    "move3": "**It Wasn't As Bad As It Looked:**\nOnce per mystery, you may attempt to **keep going despite your injuries**. Roll +Cool. On a 10+, heal 2 harm and stabilize your wounds. On a 7-9 you may either stabilize your wounds. On a 7-9 you may either stabilize or heal 1 harm. On a miss, it was worse than it looked: the Keeper may inflict a harm move on you, or make your wounds unstable.",
    "move4": "**Precise Strike:**\nWhen you inflict harm on a monster, you can **aim for a weak spot**. Roll +Tough. On a 10+ you inflict +2 harm. On a 7-9 you inflict +1 harm. On a miss, you leave yourself open to the monster.",
    "move5": "**The Woman (or Man) With The Plan:**\n**At the beginning of each mystery**, roll +Sharp. On a 10+ hold 2, on a 7-9 hold 1. Spend the hold to be where you need to be, prepared and ready. On a miss, the Keeper holds 1 they can spend to put you in the worst place, unprepared and unready.",
    "move6": "**Dark Past:**\nIf you **trawl through your memories** for something relevant to the case at hand, roll +Weird. On a 10+ ask the Keeper two questions from the list below. On a 7-9 ask one. On a miss, you can ask a question anyway but that will mean you were personally complicit in creating the situation you are now dealing with. The questions are:\n1) When I dealt with this creature (or one of its kind), what did I learn?\n2) What black magic do I know that could help here?\n3) Do I know anyone who might be behind this?\n4) Who do I know who can help us right now?",
    "haven0": "**Lore Library.**\nWhen you hit the books, take +1 forward to **investigate the mystery** (as long as historical or reference works are appropriate).",
    "haven1": "**Mystical Library.**\nIf you use your library's occult tomes and grimoires, preparing with your tomes and grimoires, take +1 forward for **use magic**.",
    "haven2": "**Protection Spells.**\nYour haven is safe from monsters - they cannot enter. Monsters might be able to do something special to evade the wards, but not easily.",
    "haven3": "**Armory.**\nYou have a stockpile of mystical and rare monster-killing weapons and items. If you **need a special weapon**, roll +Weird. On a 10+ you have it (and plenty if that matters). On a 7-9 you have it, but only the minimum. On a miss, you've got the wrong thing.",
    "haven4": "**Infirmary.**\nYou can heal people, and have the space for one or two to recuperate. The Keeper will tell you how long any patient's recovery is likely to take, and if you need extra supplies or help.",
    "haven5": "**Workshop.**\nYou have a space for building and repairing guns, cars, and other gadgets. Work out with the Keeper how long any repair or construction will take, and if you need extra supplies or help.",
    "haven6": "**Oubliette.**\nThis room is isolated from every kind of monster, spirit, and magic that you know about. Anything you stash in there can't be found, can't do any magic, and can't get out.",
    "haven7": "**Panic Room.**\nThis has essential supplies and is protected by normal and mystical means. You can hide out there for a few days, safe from pretty much anything.",
    "haven8": "**Magical Laboratory.**\nYou have a mystical lab with all kinds of weird ingredients and tools useful for casting spells (like the **use magic** move, big magic, and any other magical moves).",
    "weapon0": "Mallet & wooden stakes (3-harm intimate slow wooden)",
    "weapon1": "Silver sword (2-harm hand messy silver)",
    "weapon2": "Cold iron sword (2-harm hand messy iron)",
    "weapon3": "Blessed knife (2-harm hand holy)",
    "weapon4": "Magical dagger (2-harm hand magic)",
    "weapon5": "Juju bag (1-harm far magic)",
    "weapon6": "Flamethrower (3-harm close fire heavy volatile)",
    "weapon7": "Magnum (3-harm close reload loud)",
    "weapon8": "Shotgun (3-harm close messy loud)",
    "rating0": "Charm-1, Cool+1, Sharp+2, Tough+1, Weird=0",
    "rating1": "Charm=0, Cool+1, Sharp+2, Tough-1, Weird+1",
    "rating2": "Charm+1, Cool-1, Sharp+2, Tough+1, Weird=0",
    "rating3": "Charm-1, Cool+1, Sharp+2, Tough=0, Weird+1",
    "rating4": "Charm-1, Cool=0, Sharp+2, Tough-1, Weird+2",
    "improvement0": "Get +1 Sharp, max +3",
    "improvement1": "Get +1 Charm, max +2",
    "improvement2": "Get +1 Cool, max +2",
    "improvement3": "Get +1 Weird, max +2",
    "improvement4": "Take another Expert move",
    "improvement5": "Take another Expert move",
    "improvement6": "Add an option to your haven",
    "improvement7": "Add an option to your haven",
    "improvement8": "Take a move from another playbook",
    "improvement9": "Take a move from another playbook",
    "advanced0": "Get +1 to any rating, max +3.",
    "advanced1": "Change this hunter to a new type.",
    "advanced2": "Create a second hunter to play as well as this one.",
    "advanced3": "Mark two of the basic moves as advanced.",
    "advanced4": "Mark another two of the basic moves as advanced.",
    "advanced5": "Retire this hunter to safety."
}