{
    "move0": "**Telepathy:**\nYou can read people's thoughts and put words in their mind. This can allow you to investigate a mystery or read a bad situation without needing to actually talk. You can also manipulate someone without speaking. You still roll moves as normal, except people will not expect the weirdness of your mental communication.",
    "move1": "**Hex:**\nWhen you cast a spell (with use magic), as well as the normal effects, you may pick from the following:\n1) The target contracts a disease.\n2) The target immediately suffers harm (2-harm magic ignore-armour).\n3) The target breaks something precious or important.",
    "move2": "**The Sight:**\nYou can see the invisible, especially spirits and magical influences. You may communicate with (maybe even make deals with) the spirits you see, and they give you more opportunities to spot clues when you investigate a mystery.",
    "move3": "**Premonitions:**\nAt the start of each mystery, roll +Weird. On a 10+, you get a detailed vision of something bad that is yet to happen. You take +1 forward to prevent it coming true, and mark experience if you stop it. On a 7-9+ you get clouded images of something bad that is yet to happen: mark experience if you stop it. On a miss, you get a vision of something bad happening to you and the Keeper holds 3, to be spent one-for-one as penalties to rolls you make.",
    "move4": "**Hunches:**\nWhen something bad is happening (or just about to happen) somewhere that you aren't, roll +Sharp. On a 10+ you knew where you needed to go, just in time to get there. On a 7-9, you get there late - in time to intervene, but not prevent it altogether. On a miss, you get there just in time to be in trouble yourself.",
    "move5": "**Tune In:**\nYou can attune your mind to a monster or minion. Roll +Weird. On a 10+, hold 3. On a 7-9, hold 1. On a miss, the monster becomes aware of you. Spend one hold to ask the Keeper one of the following questions, and gain +1 ongoing while acting on the answers:\n1) *Where is the creature right now?*\n2) *What is it planning to do right now?*\n3) *Who is it going to attack next?*\n4) *Who does it regard as the biggest threat?*\n5) *How can I attract its attention?*",
    "move6": "**The Big Whammy:**\nYou can use your powers to kick some ass: roll +Weird instead of +Tough. The attack has 2-harm close obvious ignore-armour. On a miss, you'll get a magical backlash.",
    "move7": "**Jinx:**\nYou can encourage coincidences to occur, the way you want. When you jinx a target, roll +Weird. On a 10+ hold 2 and on a 7-9 hold 1. On a miss, the Keeper holds 2 over you to be used in the same way. Spend your hold to:\n1) Interfere with a hunter, giving them -1 forward.\n2) Help a hunter, giving them +1 forward, by interfering with their enemy.\n3) Interfere with what a monster, minion, or bystander is trying to do.\n4) Inflict 1-harm on the target due to an accident.\n5) The target finds something you left for them.\n6) The target loses something that you will soon find.",
    "gear0": ".38 revolver (2-harm close reload loud)",
    "gear1": "9mm (2-harm close loud)",
    "gear2": "Hunting rifle (2-harm far loud)",
    "gear3": "Shotgun (3-harm close messy)",
    "gear4": "Big knife (1-harm hand)",
    "rating0": "Charm+1, Cool=0, Sharp+1, Tough-1, Weird+2",
    "rating1": "Charm-1, Cool+1, Sharp=0, Tough+1, Weird+2",
    "rating2": "Charm+2, Cool=0, Sharp-1, Tough-1, Weird+2",
    "rating3": "Charm=0, Cool-1, Sharp+1, Tough+1, Weird+2",
    "rating4": "Charm-1, Cool-1, Sharp+2, Tough=0, Weird+2",
    "darkside0": "Violence",
    "darkside1": "Depression",
    "darkside2": "Secrets",
    "darkside3": "Lust",
    "darkside4": "Dark bargain",
    "darkside5": "Guilt",
    "darkside6": "Soulless",
    "darkside7": "Addiction",
    "darkside8": "Mood swings",
    "darkside9": "Rage",
    "darkside10": "Self-destruction",
    "darkside11": "Greed for power",
    "darkside12": "Poor impulse control",
    "darkside13": "Hallucinations",
    "darkside14": "Pain",
    "darkside15": "Paranoia",
    "improvement0": "Get +1 Weird, max +3",
    "improvement1": "Get +1 Charm, max +2",
    "improvement2": "Get +1 Cool, max +2",
    "improvement3": "Get +1 Sharp, max +2",
    "improvement4": "Take another Spooky move",
    "improvement5": "Take another Spooky move",
    "improvement6": "Change some, or all, your dark side tags",
    "improvement7": "Get a mystical library, like the Expert's haven option",
    "improvement8": "Take a move from another playbook",
    "improvement9": "Take a move from another playbook",
    "advanced0": "Get +1 to any rating, max +3.",
    "advanced1": "Change this hunter to a new type.",
    "advanced2": "Create a second hunter to play as well as this one.",
    "advanced3": "Mark two of the basic moves as advanced.",
    "advanced4": "Mark another two of the basic moves as advanced.",
    "advanced5": "Retire this hunter to safety.",
    "advanced6": "You discover how to use your powers at a lower price. Delete one dark side tag permanently."
}